tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "luckyframework/lucky"

brew "ansible"
brew "asciinema"
brew "asdf"
brew "bat"
brew "fzf"
brew "heroku/brew/heroku"
brew "htop"
brew "imagemagick"
brew "luckyframework/lucky/lucky"
brew "neovim"
brew "overmind"
brew "postgresql"
brew "prettier"
brew "pspg"
brew "redis"
brew "ripgrep"
brew "telnet"
brew "thefuck"
brew "tldr"
brew "tmate"
brew "tmux"
brew "tmuxinator"
brew "tree"
brew "wget"
brew "yarn"
